/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Acerca de Asistente de Migración";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Traer todo al frente";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Convertiendo sesiones registradas…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Ocultar Asistente de Migración";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ocultar otros";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Asistente de Migración";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "AsistenteDeMigración";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferencias…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Salir del Asistente de Migración";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servicios";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostrar todo";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Ventana";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";

